<%@ page language="java" import="java.util.*" pageEncoding="UTF-8" %>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta charset="utf-8" />
<meta name="keywords" content="" />
<meta name="description" content="" /> 

<title>充值协议</title>

<link rel="stylesheet" type="text/css" href="${ctx}/css/index.css" /><!-- index css -->
<script type="text/javascript" src="${ctx}/js/jquery.min.js"></script><!-- jquery 类库 javascript -->
</head>

<body>
<div class="wrapper agreenment">
<h2>充值协议</h2>
<h3>甲方（出借人）: <u>${realName}</u>>身份证号：${idCard}</h3>
<h3>乙方：北京汇聚融达网络科技有限公司（以下简称&ldquo;本公司&rdquo;） </h3>

<p>乙方通过与第三方支付机构合作，运用自有运营管理网站（_______________）（以下简称&ldquo;本网站&rdquo;）对甲方授权乙方代其在第三方支付机构开设的个人账户进行资金充值、提现、代收、代付等服务。当甲方点击充值后即视为甲乙双方同意共同遵守如下条款： </p>
  <p><u>概念及定义： </u></p>
  <p><u>充值：指甲方将自有的合法资金通过授权乙方合作的第三方支付机构代为划转至甲方或委托乙方在第三方支付机构开设的个人账户中的行为。 </u></p>
  <p><u>提现：指甲方将已充值到其在第三方账户中的资金通过乙方协助转出至其充值前的银行账户的行为。 </u></p>
  <p><u>代收：指乙方经甲方授权代甲方通过合作的第三方机构收取甲方出借资金后所应得的来源于借款人或债权受让人的收益的行为。 </u></p>
  <p><u>代付：指乙方经甲方授权代甲方通过合作的第三方机构支付其应向债权转让人所支付的转让对价的行为。 </u></p>
  <h4>第一条 服务内容 </h4>
  <p>甲方授权乙方对其委托乙方在第三方支付机构开设的个人账户进行资金充值、提现、代收、代付服务。 </p>
  <h4>第二条 甲方权利义务 </h4>
  <p>1.甲方已知晓其通过乙方平台进行的任何投资行为的有效发生均以甲方充值为前提，甲方有权自行选择是否进行充值操作。 </p>
  <p>2.甲方应妥善保管用户名与密码，通过用户名和密码登录的任何操作均视为甲方的真实意思表示； </p>
  <p>3.甲方应合法使用本网站的服务，禁止实施任何违反中国现行法律、法规、规章及政府规范性文件的行为；</p> 
  <p>4.甲方应从其个人合法所有的银行账户充值，不得使用、盗用或允许、授权第三人从第三人银行账户进行充值。 </p>
  <h4>第三条 乙方权利义务 </h4>
  <p>1.乙方应当按照本协议的规定，恪尽职守，以诚实、信用、谨慎、有效管理的原则为甲方进行服务；</p> 
  <p>2.乙方须对甲方个人信息、资产情况及其他服务相关事务的情况和资料依法保密； </p>
  <p>3.乙方为甲方提供借款人信用审核、促成交易等资金出借相关服务； </p>
  <p>4.乙方受甲方委托替代甲方进行相关回款管理等服务。 </p>
  <h4>第四条 服务费 </h4>
  <p>__________________________________________________</p>
  <h4>第五条 违约责任 </h4>
  <p>1.任何一方违反本协议的约定，造成本协议的全部或部分不能履行，均应承担违约责任，并赔偿对方因此遭受的损失，但该损失不超过遵守合同一方在合同成立时所能预见到的收益，也不得超过违约方在合同成立时所能预见到的损失。</p> 
  <p>2.如甲方使用、盗用或允许、授权第三人从第三人银行账户支付出借资金，导致第三人与乙方、乙方关联公司或借款人发生纠纷的，甲方应赔偿乙方、乙方关联公司或借款人由此所遭受的全部损失。 </p>
  <h4>第六条 特别声明 </h4>
  <p>甲方充值成功的行为并不代表已承认或购买乙方平台所推荐的相关理财产品，充值资金的成功出借是指其与债权转让人、乙方成功签署《出借咨询与服务协议》及《债权转让协议》后，由乙方合作的第三方支付机构将甲方资金划转到债权转让人的指定账户的行为，<i class="c_red">其投资收益的计息日以此为准。</i> </p>
  <h4>第七条 其他事项 </h4>
  <p>1.本协议采用电子文本形式制成，并保存在乙方为此设立的专用服务器上备查，各方均以其在计算机上点击确认的方式对该协议进行签署,各方均认可该形式的协议效力；</p> 
  <p>2.若本协议部分条款无效或者无法实施，本协议其他条款仍然有效。 </p>
  <p>3.本协议自甲方未成功出借充值资金，并注销其在第三方支付机构的个人账户起终止。</p> 
  <p>4.基于本协议产生的诉讼，管辖法院为乙方所在地人民法院。 </p>
  <p>5.乙方在本网站上公布的以任何形式显示的所有规则为本协议附件，本网站有权根据实际需要修订各类规则，修改内容一经在本网站公告即刻自动生效，本协议正文与本网站公示规则存在冲突，以本网站公示规则为准，但本网站公示规则明确表示以协议文本为准的则以协议为准</p> 
  <h4>以下无正文。 </h4>
</div>
</body>
</html>
